tap "cjbassi/gotop"
tap "delphinus/sfmono-square"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jesseduffield/lazydocker"
tap "tavianator/tap"
tap "wagoodman/dive"
brew "ack"
brew "openssl"
brew "python"
brew "ansible"
brew "awscli"
brew "bat"
brew "bench"
brew "cdrtools"
brew "cmake"
brew "consul", restart_service: true
brew "container-diff"
brew "coreutils"
brew "docker", link: false
brew "exa"
brew "fd"
brew "figlet"
brew "fish"
brew "node"
brew "fx"
brew "fzf"
brew "ghc"
brew "git"
brew "glances"
brew "gnupg"
brew "go"
brew "graphviz"
brew "htop"
brew "httpie"
brew "influxdb"
brew "jq"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "libuv"
brew "linkerd"
brew "lua"
brew "mosh"
brew "mysql"
brew "nats-server"
brew "nats-streaming-server", restart_service: true
brew "neovim"
brew "netcat"
brew "nomad"
brew "packer"
brew "pkg-config"
brew "pv"
brew "python@2"
brew "redis"
brew "ripgrep"
brew "ruby"
brew "ssldump"
brew "sysbench"
brew "tbb"
brew "terraform"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "upx"
brew "vegeta"
brew "vim"
brew "watch"
brew "wget"
brew "wireguard-tools"
brew "wrk"
brew "yarn"
brew "you-get"
brew "z"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "cjbassi/gotop/gotop"
brew "jesseduffield/lazydocker/lazydocker"
brew "tavianator/tap/bfs"
brew "wagoodman/dive/dive"
cask "appcleaner"
cask "atom"
cask "background-music"
cask "diffmerge"
cask "discord"
cask "docker"
cask "firefox"
cask "font-fantasque-sans-mono"
cask "font-fira-code"
cask "font-go-mono"
cask "font-hack"
cask "font-hasklig"
cask "font-source-code-pro"
cask "font-space-mono"
cask "google-chrome"
cask "insomnia"
cask "iterm2"
cask "itsycal"
cask "java"
cask "minikube"
cask "postman"
cask "slack"
cask "spectacle"
cask "superhuman"
cask "telegram"
cask "the-unarchiver"
cask "unetbootin"
cask "vagrant"
cask "visual-studio-code"
cask "vlc"
cask "wechat"
cask "xquartz"
cask "zoomus"
