tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/science"
tap "homebrew/services"
brew "ack"
brew "openssl"
brew "python"
brew "awscli"
brew "cmake"
brew "etcd"
brew "exa"
brew "fzf"
brew "ghc"
brew "git"
brew "glances"
brew "go"
brew "graphviz"
brew "htop"
brew "kubernetes-cli"
brew "libuv"
brew "lua"
brew "mysql"
brew "neovim"
brew "netcat"
brew "node"
brew "tbb"
brew "opencv"
brew "pkg-config"
brew "pv"
brew "redis"
brew "ruby"
brew "terraform"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "wrk"
brew "yarn"
brew "you-get"
brew "zsh"
brew "zsh-syntax-highlighting"
cask "appcleaner"
cask "atom"
cask "diffmerge"
cask "discord"
cask "firefoxnightly"
cask "font-fantasque-sans-mono"
cask "font-fira-code"
cask "font-go-mono"
cask "font-hasklig"
cask "font-source-code-pro"
cask "font-space-mono"
cask "google-chrome"
cask "insomnia"
cask "iterm2"
cask "postman"
cask "slack"
cask "spectacle"
cask "superhuman"
cask "telegram"
cask "the-unarchiver"
cask "visual-studio-code"
cask "vlc"
cask "zoomus"
